export const Ways = [
  {
    title: 'Телеграм канал для начинающих в IT: ',
    description: 'https://t.me/+aHgoAiKqxEE4Njhi',
  },
  {
    title: 'ТБольше полезного контента в Telegram: ',
    description: 'https://t.me/vladm',
  },
  {
    title: 'React. Курс для начинающих 2025: ',
    description:
      '2 недели работы дамы и господа. Прошу любить и жаловать и распространять Я подумал о том, что русскому Youtube не хватает обновленного качественного курса для начинающих с нуля по этой технологии.',
  },
];
